"TITLE_INTRODUCTION" = "소개";
"TITLE_IDENTIFYING" = "키보드 확인 중";
"TITLE_CONCLUSION" = "결론";
"TITLE_SELECT" = "키보드 유형 선택";

"INTRO_TEXT" = "키보드가 확인되지 않아서 확인될 때까지 사용할 수 없습니다. 이 키보드를 확인하려면 계속을 클릭하십시오.\n\n사용자의 키보드가 올바르게 작동하고 있고 컴퓨터에 연결된 추가 USB 입력 장치가 있지만 키보드가 아니라면, 이 과정을 건너 뛸 수 있습니다.";
"LEFT_SHIFT_TEXT" = "외장 키보드에 있는 왼쪽 Shift 키의 바로 오른쪽 키를 누르십시오.";
"RIGHT_SHIFT_TEXT" = "외장 키보드에 있는 오른쪽 Shift 키의 바로 왼쪽 키를 누르십시오.";
"SHIFT_SUB_TEXT" = "키를 한번만 누르고 오랫동안 누르지 마십시오. 키가 인식되면, 다음 패널이 나타납니다.";
"CONFIRM_TEXT" = "키보드가 확인되었습니다. 완료를 클릭하고 컴퓨터를 사용하십시오. 키보드에 맞는 유형이 아니면, 맞는 유형을 선택하고 완료를 클릭하십시오.";
"FORCE_CONFIRM_TEXT" = "키보드 유형을 선택하고 완료를 클릭하십시오. 키보드 유형을 모른다면, 키보드의 제조업체에 연락하여 키보드의 유형을 문의하십시오.";
"PROGRESS_TEXT" = "키보드 확인 중...";
"WARNING_TITLE" = "키보드가 확인되지 않았습니다.";
"WARNING_MESSAGE" = "누른 키가 인식되지 않았습니다. 승인을 클릭하여 키보드 유형을 선택하십시오.";
"OK_BUTTON" = "승인";
"SKIP_BUTTON" = "건너뜀";

"EXTERNAL_LEFT_SHIFT_TEXT" = "확인되지 않은 키보드의 왼쪽 Shift 키 바로 오른쪽에 있는 키를 누르십시오.";
"EXTERNAL_RIGHT_SHIFT_TEXT" = "확인되지 않은 키보드의 오른쪽 Shift 키 바로 왼쪽에 있는 키를 누르십시오.";
"EXTERNAL_WARNING_MESSAGE" = "Apple 키보드의 키를 눌렀습니다. 확인되지 않은 키보드의 키를 누르십시오.";

"ANSI_TITLE" = "ANSI(미국 및 기타 국가)";
"ANSI_HINT" = "표준 101 키 또는 102 키 키보드 및 일부 다른 키보드";

"ISO_TITLE" = "ISO(유럽)";
"ISO_HINT" = "ISO/IEC 9995 표준 키보드";

"JIS_TITLE" = "JIS(일본)";
"JIS_HINT" = "입력기 키가 있는 일본 표준 키보드";

"MacISO_TITLE" = "ISO(유럽)";
"MacISO_HINT" = "ISO/Macintosh 키보드";
